{ "tweets": [["LiberalAlliance SimonEmilAmmitz Hvis side er I på, når borgernes og virksomhedernes interesser står i modsætning… ",
  "da"],
 ["Fællessang!! ", "da"],
 ["Dalbjerg Lige i denne situation tror jeg nu, at det er Pep og evt agenten, der er problemet. Men jeg kan sagtens tage fejl.",
  "da"],
 ["frkkahler Hvad snakker han dog om. De har en udløbsdato sådan nogen! stopmadspild",
  "da"],
 ["Mmm, fadøl ", "da"],
 ["Wirlander Der er ikke nogen entydig definition af det. Oftest plejer gerningsmandens religiøse baggrund blot at sy… ",
  "da"],
 ["k_i_dialog jettemoller minkonto CircumInfoDk I svarer ikke på spørgsmålet om hvorvidt, det er læger, som udføre… ",
  "da"],
 ["Måske kan de der algoritmer ikke se ned i din sjæl alligevel Eller kan de? ",
  "da"],
 ["brittbager Ret mig hvis jeg tager fejl, men det skulle ikke være første gang en journalist spurgte om noget, en po… ",
  "da"],
 ["RT FransMeyer: Hvor ville det være dejligt, hvis man som borgerlig kunne tilføje til dette re-tweet:  ‘Venstre, ordentlighedens fyrtårn’\nM…",
  "da"],
 ["Gareth Southgate og Lee Dixon  i dialog. Den tredje mand kender jeg ikke. ",
  "da"],
 ["Børn kan gå til Heltetræning? Tag mig med.", "da"],
 ["ppkzd For den jævnt progressive vælger er HRC et forbillede - det er tilstrækkeligt at hun er kvinde og imod Trump",
  "da"],
 ["RT ThomasHeie: tv2politik dkpol skal forsvinde fra programplanlægningen ",
  "da"],
 ["Det ville være rart hvis politiet ville lave en hastighedskontrol på Valby Langgades øvre del ved Søndermarken",
  "da"],
 ["RT FrejElbaek: Igår var jeg tre gange ved at komme galt af sted, to gange ved bilister der drejede til højre uden at se sig for så jeg måt…",
  "da"],
 ["HenningKA_DK Ikke i dag. Men den afdøde hustru er som altid i mine tanker! “Tak for din altid grønne kål, tak for… ",
  "da"],
 ["ToreLindvang Jeg forstår det heller ikke. Før man kender motivet ved man vel strengt taget ikke om det er terror.",
  "da"],
 ["Igår var jeg tre gange ved at komme galt af sted, to gange ved bilister der drejede til højre uden at se sig for så… ",
  "da"],
 ["CoryDong skiftede navn til Ørsted. Brunata har lige inviteret mig til at deltage i deres “online-univers”. Hvis nog… ",
  "da"],
 ["Tak til deltagerne og til det KonservativeDK for en god konference og debat om EU og Danmarks migrationsudfordring… ",
  "da"],
 ["Nichlas1990 AlexanderPaaske Ligesom alt andet. Arsenals succes for eksempel",
  "da"],
 ["ChristianWolny Ja, det er påfaldende hvordan hans niveau er dalet i denne sæson. Især det lave bundniveau er bekymrende...",
  "da"],
 ["AggeRosenmeier eswc_en Fucking flæk!", "da"],
 ["Radioavisen på P1radio har netop i et indslag om LA's landsmøde sagt, at det omtalte tildækningsforbud *er* vedta… ",
  "da"],
 ["Jeg kan ikke bestemme mig for, om ham i nederste venstre hjørne skal tage sig sammen eller fortjener mega respekt. ",
  "da"],
 ["larsloekke lykkefriis Taler vores statsminister ikke tysk?", "da"],
 ["Ved ikke hvad der påkalder sig den største bedrift: Uniteds comeback eller at jeg holdte mig til vand under hele kampen på pub. pldk",
  "da"],
 ["RT ToreLindvang: Nå, er gerningsmanden da ikke muslim? Det plejer jo at være dét og ikke handlingens karakter, der er det definerende her…",
  "da"],
 ["RT pomaEB: Breaking: MogensJensenS indfører helt ny definition for plagiat: Bare man er enig må man gerne plagiere. Det bliver de studere…",
  "da"],
 ["DKNCSGO MMVisionDK Samsung Imponerende arbejde og resultater i dag :)",
  "da"],
 ["Hold nu kæ** hvor er den der forsinkelse når man caster fra YouSee-appen irriterende, når man ikke har fået slået l… ",
  "da"],
 ["Nå, er gerningsmanden da ikke muslim? Det plejer jo at være dét og ikke handlingens karakter, der er det definerend… ",
  "da"],
 ["diablodk Bruun6eren 6erendk Man kan ikke udelukke, at mit Tweet var lidt ironisk...",
  "da"],
 ["HSV Er miraklernes tid ikke helt forbi....?", "da"],
 ["M_K_Petersen larsloekke ebbreaking Hvor gjorde hun det? Og hvorfor er det ikke terror i din begrebsverden?",
  "da"],
 ["Ruslands modsvar er mere end gennemsnittet - men man mangler strikkekyndige.",
  "da"],
 ["Video: 22 mål fordelt på lørdagens 8 PL-kampe! Se dem alle her pldk England",
  "da"],
 ["dyrby Sig mig, du er da ikke City fan, vel?", "da"],
 ["politikodk studentermedhjælperen", "da"],
 ["dalodk trinemaria Jo. Du har præcis sagt, hvad jeg skulle sige. Du tweeter jeg skulle tage til genmæle over for n… ",
  "da"],
 ["United-helt: Vi ville ikke være til grin mufc  mcfcmufc", "da"],
 ["Hansen72 DanielRemar Det styrkeforhold er jeg sikker på mange danske F1 fans følger med spænding, og håber det bl… ",
  "da"],
 ["RT sebdor: Når en psykotisk fyr på Vesterport råbende kalder mig en “frimurer-bøsse-jøde” er min eneste reaktion en vist tristesse over at…",
  "da"],
 ["jacobchr I internetår!", "da"],
 ["MDencher Fair. Det vil jeg gøre - det kan være jeg bliver klogere.", "da"],
 ["M_K_Petersen larsloekke ebbreaking En psykisk syg kan vel også udføre terror?",
  "da"],
 ["juulsager Så har jeg mere tillid til vores hold end du har Hvor om alting er, så har du ret i, at det er fint Ci ",
  "da"],
 ["RT Winther12: Stætkt sammenhold og folkelig opbakning har bragt Bondo og co i offensiven og arbejdsgiverne til tælling OK18 dkpol ",
  "da"],
 ["TheDorteOlsen k_i_dialog cekicozlem Nu kan jeg ikke læse katolikker i 'dialog' pga de har blokeret mig for simpe ",
  "da"],
 ["michammel Spændende, har jeg aldrig hørt om før.", "da"],
 ["RT madsboelling: Tak til RichLouv's ChildrenNature|-blog for endnu en gang at give plads til dansk udeskole|forskning fra Stenodiabet…",
  "da"],
 ["SKjeldtoft Således ", "da"],
 ["larsmathiasen Ha ha. Fordi det var en fed første halvleg. Vanvittigt men sjovt at alle glemmer de første 15 minutt ",
  "da"],
 ["RT Leoparddrengen: Lader til nedkørslen i Tyskland er begået af sindsforvirret tysker. Bare inden der går terroralarm i den.",
  "da"],
 ["FrederikkeEmily Havde United tabt og Chelsea vundet i morgen ville afstanden være kortere, end jeg bryder mig om. ",
  "da"],
 ["Har talt med en 18 årig dreng i dag. Han laver falske sider, fylder dem op og sælger dem.  De falske sider er bland… ",
  "da"],
 ["dalodk trinemaria Jeg skal selvfølgelig ikke stå og sige til nogen i et program, at deres råd er latterligt, bare… ",
  "da"],
 ["RT mandagmorgen: “Det hele er blevet sværere, fordi mediebilledet er så fragmenteret – det var lettere, da man udkom på én kanal. Men omve…",
  "da"],
 ["jeg elsker Manchester United og har gjort det igennem 20 år! Jeg er F...ing ligeglad med hvad hårfarve Pogba h… ",
  "da"],
 ["Sjovt som et manglende straffe fylder i dag, men blev forbigået i tavshed i onsdags.... pldk cldk",
  "da"],
 ["ppkzd Jeg tror, de ser et par smarte, progressive feminister der fist bumper.",
  "da"],
 ["ninahviid Tror det er Metropolisfestival. Der kommer lyd af den sorte skole",
  "da"],
 ["Biksemad skal være sølet så meget ind i mayonnaise, at man får det fysisk dårligt af at spise det. Ellers er det ikke ordentlig biksemad.",
  "da"],
 ["M_K_Petersen larsloekke En person kører med vilje ind i en menneskeflok og skyder derefter sig selv. Hvad tænker du det er?",
  "da"],
 ["Jo altid blev åbenbart til jobaktivering. ", "da"],
 ["RT Storgaaard: Regeringens nedskæring af Radio24syv er en katastrofe for Danmark. Man har byttet oplysning, dannelse og debat for musik, r…",
  "da"],
 ["TheNorthIsHere KjaerbyeCS I kunne have været 5 vs 2 i havde stadig tabt.",
  "da"],
 ["RT Jesperpoehler: Er forslaget om at fratage DanmarksNatur deres fredningsret et forsøg på at tækkes spisekammeret? Spekulationer i inf…",
  "da"],
 ["RT Jesperpoehler: Er forslaget om at fratage DanmarksNatur deres fredningsret et forsøg på at tækkes spisekammeret? Spekulationer i inf…",
  "da"],
 ["Emre Mor: Kom for sent til træning lldk ", "da"],
 ["Flot comeback af United i dag. Dejligt at se de ikke mistede modet, men derimod kæmpede røven ud af bukserne i ande… ",
  "da"],
 ["howaboutnooo Klog søn, du har ", "da"],
 ["MariaGjerding Kæmpe tillykke også til DanmarksNatur og god fornøjelse med det vanvittigt vigtige arbejde",
  "da"],
 ["Kasperpm akrabjohansen Måske en sådan kommentar fra en medarbejder hos DN siger meget om, hvad organisationens problem er blevet med årene",
  "da"],
 ["Pige Tweet: fikse også shoppet i dag ", "da"],
 ["Ham fra Nissebanden er cykelsmed i Korsbæk matador", "da"],
 ["En stjerne er født. Nøj den er lækker. ", "da"],
 ["KHNorgaard Hæ-Hæ-Hæ. Du har ret, der er langt mellem snapsene. Men hvilken snaps ",
  "da"],
 ["spiri Hestefanden Bedre end forventet, men opløsningen er jo stadig 320x240",
  "da"],
 ["dalodk trinemaria Det kan være du skulle have været studievært eller caster til programmet. Jeg besvarede de spørgsmål jeg fik.",
  "da"],
 ["michammel Hvad er anledningen?", "da"],
 ["Excuse me, men hvilken tilknytning har Emmanuel og Oda Holm til Sverige, siden han er svensk konsul? matador",
  "da"],
 ["DF og DF-light (Spolitik) tillykke eller noget.\n\ndkpol ", "da"],
 ["Haha, det er godt spottet. ", "da"],
 ["MDencher Jeg bebrejder ham ikke for selve målet. Ander Herrera fortjener cadeau. Men jeg ser ærligt talt Otamendis… ",
  "da"],
 ["trinemaria Fantastisk. Har lige sendt facebook spørgsmål om falske sider der blev solgt. Så der er gang i den.",
  "da"],
 ["lerkenfeldt LeandinhoDK Undskyld, men jeg forstår virkelig ikke hvad du skriver.",
  "da"],
 ["“Hvad i alverden skulle vi ellers lave, Maude?”\n\n“Knalde, Elisabeth. Det er nok det, I laver. HAR SEX”\n\n matador",
  "da"],
 ["hmohr Det bemærkede jeg slet ikke at de har fået. Må hellere vente lidt med at prøve det af så...",
  "da"],
 ["juulsager Enig i det første :-) Stort skridt mod CL-kval er du nødt til at uddybe?",
  "da"],
 ["Okay. Nu skyldes smerten i mine øjne cheerleadertøser til Muse. ", "da"],
 ["Mourinhos analyse af første halvleg... pldk Eurosportdk ", "da"],
 ["NicoleBenros JosephineFock alternativet_ Jeg er ikke interesseret i, hvad du er bange for. Jeg ville bare lige h ",
  "da"],
 ["RT TaenketankenDEA: Mega god nyhed: Flere med lavt karaktergennemsnit fuldfører ungdomsudd. DSTdk tal viser en 10 %point stigning på 5 år…",
  "da"],
 ["Video: Highlights: Hvilket drama mellem City og United - se det hele her pldk mufc England",
  "da"],
 ["MetheMunk Haha det kender jeg godt", "da"],
 ["Alkohol og tobak er ikke designet til at skabe afhængighed, det er rusmidler menneskeheden har brugt i uendelige ti… ",
  "da"],
 ["FrederikkeEmily Fordi det da er en kæmpe fryd, at Shitty ikke tager mesterskabet lige netop mod United! Og i øvrig… ",
  "da"],
 ["RT BjarkeCharlie: Nå, så var det ikke terror, men bare et hændeligt uheld... ",
  "da"],
 ["FrederikkeEmily Men det er vigtigt for 2. pladsen", "da"],
 ["SigneKold dalodk BenjaminElberth kjaerulv Og jeg er klar over, at kjaerulv foreslog at give FB forkerte data.… ",
  "da"],
 ["Det MÅ være et influenzasymptom, at jeg tuder til X-faktorfinalen.", "da"],
 ["Jeg håber, der er en journalist, der spørger, hvilken musik KdB og resten af Cityspillerne fyrede op for efter kamp… ",
  "da"],
 ["dalodk trinemaria Du var da selv igennem på telefonen. Hvorfor brugte du ikke din taletid på det? Jeg vil i hvert… ",
  "da"],
 ["JohnBissen canal9 Desværre heppede dommeren på Juventus.", "da"],
 ["Ghettoplan skal ramme parallelsamfund: Men flere områder går fri ", "da"],
 ["many SikkerTrafik Fy for den. Sikke en forskrækkelse.", "da"],
 ["RT GitteKJP: Og hvem stiller ansvarsbevidst &amp; akut med plejepersonale til de berørte ældre hver gang et plejefirma går konkurs - det gør d…",
  "da"],
 ["SigneKold dalodk Tror David henviser til P1 debat. Hvor BenjaminElberth, kjaerulv og Anna Holmberg (forfatter i… ",
  "da"],
 ["Vestager er ved at blive Facebooks største modstander i EU. Forleden var det med et entydigt ‘Facebook sælger dig.… ",
  "da"],
 ["TwomasC Hvad løser det ikke? Og hvad snakker vi om? (Sorry, jeg har bare optur over at jeg rent faktisk slettede… ",
  "da"],
 ["RT jensjsteen: Det måske meste oversete krav i OK18? Læger og sygeplejersker mister fast arbejdssted. dkpol ",
  "da"],
 ["1-2-3 fuld påååå! rioul18 ", "da"],
 ["framidten Ja, DR har budgetter, men ikke en bundlinie der skal være i balance baseret på indtægter (=ratings), kun… ",
  "da"],
 ["SarahGraphicsDk Nej og heller ikke om ALLE så skal verificeres? Det er svært at være professionel Facebookbruger for tiden! ",
  "da"],
 ["RT jensjsteen: Det måske meste oversete krav i OK18? Læger og sygeplejersker mister fast arbejdssted. dkpol ",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Nu må vi se. Hvis det strider mod grundloven, er diskussionen ligegyldig",
  "da"],
 ["Sky Cooper er kommet som dommer danmarkhartalent ", "da"],
 ["Nettet er fanme fantastisk: Bygger en hjemmeside ud fra to år gammel tutorial på youtube. Har et problem, og skrive… ",
  "da"],
 ["Eg0nJN Hestefanden Fabelagtigt! \nHvordan blev resultatet?", "da"],
 ["Har lige slået et billede op Copenhagen, Denmark ", "da"],
 ["dalodk Nu ved jeg ikke helt, hvor ofte du har debatteret i radioen, men jeg kan da love dig for at jeg ikke anbefa… ",
  "da"],
 ["MariaBBjoern ANDERSBONDO Bliver sgu lidt bekymret for evnen til selv at tænke i blandt det stolte folk af skolelæ… ",
  "da"],
 ["Flotte Bent Mejding er lige midt imellem flot og rødmosset alkoholiker. Glimrende scene-makeup matador",
  "da"],
 ["Eftersøges: Pep-lovers og Mourinho-haters .. Kom nu frem pldk", "da"],
 ["Video: Ashley Young med voldsom tackling mod Agüero - men City får ikke straffe pldk mcfc England",
  "da"],
 ["RT socialdigi_DK: Se vores kursus 'Kommunikationsadteknologi på socialområdet' \n -  2.dages intensivt forløb om dig…",
  "da"],
 ["Den mindste minoritet er individdet", "da"],
 ["MariaGjerding Alt lykke til", "da"],
 ["juulsager Hvorfor?", "da"],
 ["Du har nogle timer endnu til at stemme på din farvorit til Læsernes Bogpris 2018? DKbibforening berlingske… ",
  "da"],
 ["chakijaki Men jeg har også ret!", "da"],
 ["FrederikkeEmily Den her pissetur varmer i så fald rigtig længe!!", "da"],
 ["MDencher Pga. Otamendis over-aggressive fremstød vender Sanchez piv let på ham og slår uhindret et indlæg lige ude… ",
  "da"],
 ["RT smbrix: EL indkalder samråd om situationen på sygehuse. Et meget stort antal afdelinger er ikke i stand til at stille nødberedskab sun…",
  "da"],
 ["hemmeligeDR Der er godt nok også sket meget med DR siden 2009, skulle jeg hilse og sige",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Det er jo en kultur og familieting. Så det vil m… ",
  "da"],
 ["Hvis HSV redder skindet igen, er det mageløst comeback. Hepper på og håber forsætter. nurderhsv ",
  "da"],
 ["Betis hentede fjerde sejr på stribe lldk betis eibar  rbbeib", "da"],
 ["20.36 Copenhagen, Denmark ", "da"],
 ["JanJensen1401 Og der er mere alkohol, lader det til. I hvert fald hvis man er i hjørnet med brødrene",
  "da"],
 ["Jaja, vi slår City i dag. Men det er jo bare lidt det samme som at pisse i bukserne for at holde varmen pldk",
  "da"],
 ["RT madsenbent: Lejerne skal ikke have kæmpe ekstraregning, udskudte renoveringer og huslejestigninger. Det får de, hvis Regeringen får lov…",
  "da"],
 ["RT oestergaard: Kæmpe tillykke til både MariaGjerding og DanmarksNatur med præsidentvalget. Vi glæder os til at fortsætte samarbejdet. h…",
  "da"],
 ["MDencher Selvfølgelig skal han det. Men han er jo aaalt for aggressiv i situationen. Sanchez er fejlvendt, det ikk… ",
  "da"],
 ["RT MortenKbh: Tillykke MariaGjerding med valget som præsident for DanmarksNatur! Du bliver en stærk stemme for vores natur og miljø ",
  "da"],
 ["Hvis du er i tvivl om, hvorvidt Pogba ønsker at være i Manchester United, så kig en ekstra gang på billederne nede… ",
  "da"],
 ["minkonto MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Et helt andet relevant spørgsmål er, o… ",
  "da"],
 ["Hestefanden spiri Altså jeg har brugt noget af min lørdag på at konvertere min star wars episode 7 blu-ray til vi… ",
  "da"],
 ["SOVSEN I AFTEN:\nM.I.A. &amp; Majid Jordan!\n\nEn af verdens vigtigste artister de sidste 15 år, M.I.A., fortæller om nogl… ",
  "da"],
 ["RT TheDorteOlsen: M_K_Petersen BodilLehrmann3 Skønt!", "da"],
 ["RT Sygeplejeraadet: Mere end halvdelen af lockouten kan ikke gennemføres på hospitalerne. Et tydeligt bevis på den pressede dagligdag sun…",
  "da"],
 ["RT smbrix: EL indkalder samråd om situationen på sygehuse. Et meget stort antal afdelinger er ikke i stand til at stille nødberedskab sun…",
  "da"],
 ["Ja ja, et eller andet vanvittigt comeback i et ubetydeligt Manchester-derby, men King Rafa har sikret overlevelse numberfucking10 nufc",
  "da"],
 ["Manchester is red.. Trist uge i den blå del af Manchester.. ", "da"],
 ["I'm at Frk. Sandwich in København K, Hovedstaden ", "da"],
 ["HSV overraskede Schalke med kanonmål bldk hsv s04  hsvs04", "da"],
 ["Medier melder om stort tyveri i Manchester! Flere mener at vide, at den store bagmand, Mourinho, er manden bag kuppet. dommerenKøbtOgBetalt",
  "da"],
 ["prinsnikolaj Gode valg. Jeg har lige loaded med tre cykelrelaterede bøger og endnu en på vej",
  "da"],
 ["RT Scaanii: Hold kæft, lærer Andersen matador", "da"],
 ["RT sciencemarchdk: Du kan nu downloade vores postere fra vores hjemmeside \n\nDownload, print og spørg dine venner og kolleger, om I ikke s…",
  "da"],
 ["Hold kæft, lærer Andersen matador", "da"],
 ["MariaGjerding Stort tillykke med valget!", "da"],
 ["Bruun6eren Eksperterne fik ret igen. En klassisk dag i Premier league. Liverpool fortryllende, og United røvkedelige. 6erendk pldk",
  "da"],
 ["Jeg elsker den måde Faxe udtaler 'Aguero'!  pldk MCIMUN eurosportdk ",
  "da"],
 ["kasperh Og det er da et markant fremskridt! ", "da"],
 ["6eren MCIMUN I er så elendig som værter til at være uvildige. Det kunne være lækkert med lidt professionalisme. OMG. Nye værter tak!",
  "da"],
 ["doktizh casdueh Højere eller lavere end mod Tugux?!", "da"],
 ["Medmindre City laver et giga comeback mod Liverpool i Champions League, bliver det en flad sæson for de blå fra Man… ",
  "da"],
 ["Manchester City skal nok vågne op med grimme tømmermænd i morgen. Men af en lidt anden slags end dem, de havde håbet på. MCIMUN pldk",
  "da"],
 ["Tjek event 17/4 om velfærdsteknologi hos WelfareTechWTR socialdigi_DK drøfter socinn og kvalitet i brug af digi… ",
  "da"],
 ["Kun i Italien er holdlægen iført jakkesæt og slips. \nAndreasCornelius SpalAtalanta SerieA ",
  "da"],
 ["kriller volvooceanrace teamAkzoNobel HanDansken Svært at se på billederne fra starterne hvor tæt helikopterne e… ",
  "da"],
 ["De skide børn ødelægger da også hver scene med deres dårlige skuespil matador",
  "da"],
 ["City på vej mod den ultimative håneret. pldk ", "da"],
 ["Sikke en kamp! Paul Pogba sendte et svar til kritikerne, da United vendte truende nederlag til sejr pldk ",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Og du ved at det formentlig vil føre til langt f… ",
  "da"],
 ["RT oestergaard: Kæmpe tillykke til både MariaGjerding og DanmarksNatur med præsidentvalget. Vi glæder os til at fortsætte samarbejdet. h…",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Sst siger det er et lille og relativ harmløst indgreb?",
  "da"],
 ["lykkefriis Ikke jeg! Og næppe Hrubesch selv. Men et så spændende projekt efter det totale kiks med Steffi Jones.",
  "da"],
 ["B24pt WoSoComps Den her forventer jeg, at nadia_nadim laver på mandag dbu landshold",
  "da"],
 ["magenta4ever amnestydk Mener du jeg altid har slået dig som fordomsfuld?",
  "da"],
 ["Vildt United-comeback udsatte Citys guldfest ", "da"],
 ["RasmusOLi ManCity nu holder du din kæft man du er sguda en jammerlap",
  "da"],
 ["Hvad synes I om 'Alene'? \n\nJeg har skrevet og produceret den selv - Håber I føler den",
  "da"],
 ["RT IdaAuken: Det er en stor dag for naturen. Min fremragende kollega MariaGjerding er netop blevet valgt til præsident for DanmarksNatur…",
  "da"],
 ["Mange unge er slet ikke så digitalt modne, som vi går og tror. Jeg håber, forældre bruger denne anledning til at ta… ",
  "da"],
 ["Undtagen måske en titelchance for José. ", "da"],
 ["ChristianWolny Ja den gang kunne jeg også bedre lide dem :D \nMen jeg har også været på Anfield hvor stemningen ikk… ",
  "da"],
 ["NicoleBenros JosephineFock alternativet_ Dejligt, at du kom i tanke om det med mænd. Da du mener, at enhver regu… ",
  "da"],
 ["RT LeandinhoDK: ...der kommer ikke en dybdegående analyse af Atkinsons manglende straffe og direkte røde kort til Young. Ganske enkelt cho…",
  "da"],
 ["tryberg KennethNrgaard Rette kalder radikale og ateister for øgleyngel Ligetil.",
  "da"],
 ["Mourinho kan noget mod hold, der er på nippet til at blive mestre pldk",
  "da"],
 ["CityFandk Fair nok, City ødelægger det for sig selv. Men de har bestemt heller ikke været heldige fx ved Sterlings… ",
  "da"],
 ["RT ThomasBirk: je5perl Skræmmebillede og skræmmebillede - løsningen er enkel. Lovgivere må holde op med at skrive lovtekster, som er skræ…",
  "da"],
 ["M_K_Petersen BodilLehrmann3 Skønt!", "da"],
 ["Et saksespark fra Ronaldo er hverdagskost.. Ingen holdkammerater gider længere at juble over det Ronaldo… ",
  "da"],
 ["RT maltekjems: 75 pct. af danskerne finder EU-lovgivning nødvendig for at passe på miljøet i Danmark: dkpol eudk…",
  "da"],
 ["Professor: Sidste chance inden sammenbrud i forhandlinger ", "da"],
 ["RT Sygeplejeraadet: Mere end halvdelen af lockouten kan ikke gennemføres på hospitalerne. Et tydeligt bevis på den pressede dagligdag sun…",
  "da"],
 ["RT jensjsteen: Det måske meste oversete krav i OK18? Læger og sygeplejersker mister fast arbejdssted. dkpol ",
  "da"],
 ["Endelig!", "da"],
 ["Ja, vild lørdag, I know...........", "da"],
 ["MGjerlow Den er hård. Det gamle Maine Road havde gode besøgstal og flot stemning, dengang de husede et sympatisk midterhold.",
  "da"],
 ["JakobJ_DK Du er så uendeligt velkommen Jakob, fantastisk at have dig med om bord, hver gang!",
  "da"],
 ["Er du gal det koger i Manchester. Fed fed kamp på Etihad!! mufc pldk",
  "da"],
 ["OMG, GratisDNS har opdateret deres admininterface, så det ikke længere ligner noget fra år 2002. ",
  "da"],
 ["kriller volvooceanrace teamAkzoNobel HanDansken Ja!\nSelv I en let brise som der er der altså tryk på I det mellemrum",
  "da"],
 ["Åh nej! Det er det homofobiske afsnit! matador", "da"],
 ["Tillykke MariaGjerding med valget som præsident for DanmarksNatur! Du bliver en stærk stemme for vores natur og m… ",
  "da"],
 ["Hvilken dialekt er det, hr. og fru Skjold-Hansen taler? Midtsjællandsk? matador sprogpoliti",
  "da"],
 ["LeandinhoDK Noget så åbenlyst behøver vel ikke den store uddybning. Godt der ikke skete noget med Aguero.",
  "da"],
 ["davesaves Ingen tvivl om at D_DeGea er verdens bedste målmand. mufc pldk",
  "da"],
 ["HenningKA_DK Så læs lidt op på den gode Alisson. Han sprænger sådan ca alle de stats man kan sammenligne målmænd med",
  "da"],
 ["...der kommer ikke en dybdegående analyse af Atkinsons manglende straffe og direkte røde kort til Young. Ganske enk… ",
  "da"],
 ["Han tager jo ikke engang efter den. \n.oO() ", "da"],
 ["Hvis voksne ikke kan håndtere en konflikt, hvad så med børnene?\n ", "da"],
 ["JESUS CHRIST", "da"],
 ["Jeg gætter på 70% af citys tilhængere er kommet til samtidig med de mange oliepenge... pldk MCIMUN",
  "da"],
 ["Ligeledes er skat og arveafgift ikke tyveri eller ligrøveri, medmindre det inddrives som beskrevet i Straffelovens… ",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Ville en konfirmationsomskæring være ok?",
  "da"],
 ["Agüero kunne potentielt have brækket benet... uden at få et straffespark. ManchesterDerby",
  "da"],
 ["JanJensen1401 Tænkte det nok", "da"],
 ["RT Scaanii: “De råwer” matador ", "da"],
 ["mvinding84 Sorry, men det er ganske enkelt for useriøst til mig :-)", "da"],
 ["ManU er alt det der er galt i universet", "da"],
 ["“De råwer” matador ", "da"],
 ["RT oestergaard: Kæmpe tillykke til både MariaGjerding og DanmarksNatur med præsidentvalget. Vi glæder os til at fortsætte samarbejdet. h…",
  "da"],
 ["msvarre ... Samt lidt dommerhjælp", "da"],
 ["RT leaoglotte: Vi har været på sexmesse. Det var tarveligt. Vi har købt en goodiebag og DU KAN VINDE DEN! Lotte fremviser indholdet.\n\nDer…",
  "da"],
 ["Sidste år gik Harry Dean Stanton bort, men hans sjæl lever videre gennem de mange roller, han havde i karrieren. I… ",
  "da"],
 ["Forstår ikke hvordan et demokrati kan fungere med\net taber parti som LA i mindretals regering. Partiet\nhar 4 minist… ",
  "da"],
 ["FinCan48578990 nvillumsen Du kan lukke øjnene for det der sker og forsvare Erdogan, men din uvidenhed fritager di… ",
  "da"],
 ["MDencher Det kan du sige. Men det er der han laver den største fejl. Og det leder klart og tydeligt til en kasse.",
  "da"],
 ["mariisdk Jeg er imponeret over den lødige kritik. Det lykkedes ikke helt for mig. ",
  "da"],
 ["RT IdaAuken: Det er en stor dag for naturen. Min fremragende kollega MariaGjerding er netop blevet valgt til præsident for DanmarksNatur…",
  "da"],
 ["StureSandoe Var man en flue på væggen, ville man glæde sig til at høre dommerudviklerens bedømmelse af Atkinson",
  "da"],
 ["RT SandieWesth: Jeg kan i dag konstatere, at der i går til min fest er en tidligere ven, der har vendt toiletrullen forkert. Når jeg skriv…",
  "da"],
 ["plauritsen De er åbenbart ikke værd at holde fast i", "da"],
 ["LasseBaagoe Fascinerende ringe dømt.", "da"],
 ["Video: Highlights: Atalanta skuffede ude mod Spal serieadk atalanta SPAL2013 Italien",
  "da"],
 ["BodilLehrmann3 M_K_Petersen Jeg er også Brøndbyfan, Juventusfan, Barcelonafan - i det hele taget fan af god fodbold",
  "da"],
 ["RT UFM_MIN: Hør hvilke indtryk og overvejelser Smdoost tager med sig hjem fra Uddannelses- og Forskningsmødet uofmoede18 dannelse uddp…",
  "da"],
 ["Video: Highlights: De europæiske tømmermænd slog Roma tilbage  romafiorentina serieadk roma fiorentina",
  "da"],
 ["dyrby Hvori bestod vanviddet? At Liverpool trynede og dominerede City fra start til slut?",
  "da"],
 ["RT IdaAuken: Det er en stor dag for naturen. Min fremragende kollega MariaGjerding er netop blevet valgt til præsident for DanmarksNatur…",
  "da"],
 ["Person død efter at danske diplomater:", "da"],
 ["Jeg gad godt en tredje halvleg i Manchester - på banen, ikke på baren pldk",
  "da"],
 ["ChAannoe Fotballinho Og det er 58 år siden man sidst vandt seks i træk.",
  "da"],
 ["KarinaMimoun amnestydk Hov, altid=aldrig i ovenstående", "da"],
 ["Kæmpe fan! (af begge!) hndbld ", "da"],
 ["Alleosderoddser ...den danske dommerstandard ", "da"],
 ["Kunne ikke have sagt det bedre... så fik kampen lige en ny 'største straffespark der ikke blev dømt'-kandidat. Trag… ",
  "da"],
 ["Glæder mig til at se Edersons heat map efter kampen. mcimun pldk", "da"],
 ["RT TheDorteOlsen: M_K_Petersen Ja, i flere årtier", "da"],
 ["MonbergSF minkonto rasmuskongshoej k_i_dialog cekicozlem Ja, jeg melder mig også ud af debatten (igen)",
  "da"],
 ["Folkver Yeps. Men derudover er det vel et fint bevis på, hvorfor der ikke er engelske dommere med til VM 2018",
  "da"],
 ["TheDorteOlsen MonbergSF rasmuskongshoej k_i_dialog cekicozlem Jeg synes ikke vi debatterer en holdning til dre… ",
  "da"],
 ["Fiscker89 Et brækket ben eller whatever.", "da"],
 ["RT oestergaard: Kæmpe tillykke til både MariaGjerding og DanmarksNatur med præsidentvalget. Vi glæder os til at fortsætte samarbejdet. h…",
  "da"],
 ["Det kan hurtigt blive en kostelig affære at se Masters, hvis man ikke har de rette kontakter ",
  "da"],
 ["JanEliazzen Karriereafgørende, han kan jo brække benet på det. Helt kuk kuk.",
  "da"],
 ["MDencher Arg. Han er vel mere eller mindre uheldigt impliceret i alle 3 mål. Især på det første.",
  "da"],
 ["Skandale at der ikke som det mindste er straffespark til Agüero. MCIMUN pldk",
  "da"],
 ["Kæmpe tillykke til både MariaGjerding og DanmarksNatur med præsidentvalget. Vi glæder os til at fortsætte samarbe… ",
  "da"],
 ["“Hvor er det skod, at England ingen dommere har med til VM!”\n\n*Ser City - United*\n\n“Okay”\n\npldk mcimun",
  "da"],
 ["minkonto MonbergSF rasmuskongshoej k_i_dialog cekicozlem Vi har ikke talt om strafferamme. Det er et Borgerfor… ",
  "da"],
 ["Folkver Jeg er ikke meget for at kritisere dommerne, men det der, der er godt nok sløjt - og så forøvrigt pænt (po… ",
  "da"],
 ["Der var sgu da straffe! pldk", "da"],
 ["75 pct. af danskerne finder EU-lovgivning nødvendig for at passe på miljøet i Danmark: ",
  "da"],
 ["Mou har altid dommerne imod sig - eller noget. Young burde ikke få lov til at spille mere i år pldk ingenvmdommer",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Tænk hvis vi gik den modsatte vej og styrkede re… ",
  "da"],
 ["Hvordan er det ikke et straffespark ?! Pldk", "da"],
 ["Føj for satan Ashley Young mcimun pldk", "da"],
 ["VB-anfører: Vi har skabt chancer til flere mål 1div vejleb", "da"],
 ["Jamen der er rødt kort og straffe. Den gider jeg ikke engang prøve at forsvare...",
  "da"],
 ["Hej hej rødt kort og straffespark. Nej, Martin Atkinson. Okay så. pldk",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Det er hvad minoriteter i dk oplever disse år. Trist. ",
  "da"],
 ["LiberalAlliance JoachimBOlsen Endnu en omgang LA skvalder. Hvis LA har fået indfriet bare en brøkdel\naf deres par… ",
  "da"],
 ["Daum, det er et detaljeret resumé i aften matador", "da"],
 ["»Det er en lille hilsen fra fortiden, som jeg bringer videre« ", "da"],
 ["bulibold  Der er den :-D", "da"],
 ["MonbergSF TheDorteOlsen rasmuskongshoej k_i_dialog cekicozlem Beklager hvis jeg går for hårdt til den. Sorry.",
  "da"],
 ["mkrasnik ASAllarp Ja, det var nok vand på chefredaktørens mølle.", "da"],
 ["pmk8080 Nemlig!", "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Det er at skære i børn, ikke?",
  "da"],
 ["Danskerne vil hellere have EU end Christiansborg til at passe på miljøet. Bliver spændende at følge MariaGjerding… ",
  "da"],
 ["TheDorteOlsen MonbergSF rasmuskongshoej k_i_dialog cekicozlem Men formoder naturligvis heller ikke at du har s… ",
  "da"],
 ["Der findes næppe noget med public service end fx Bonderøven BonderoevenDR Venstre. Klogt af mettebock ikke at vi… ",
  "da"],
 ["Det afhænger af om man er til Brutto eller Netto jesbc .... erhvervsfremme dkfinans ",
  "da"],
 ["tryberg KennethNrgaard Okay, typisk mener man religiøse personer når man snakker om hedninger, så at det skulle være ateister, tja.",
  "da"],
 ["DanmarksNatur BisschopLarsen MariaGjerding Og tak for samarbejdet og din store indsats BisschopLarsen ",
  "da"],
 ["TheDorteOlsen MonbergSF rasmuskongshoej k_i_dialog cekicozlem Hvis man vil putte forældre der vil deres børn d… ",
  "da"],
 ["RT IdaAuken: Det er en stor dag for naturen. Min fremragende kollega MariaGjerding er netop blevet valgt til præsident for DanmarksNatur…",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Påbud om vuggestue, forbud mod burka, forbud mod… ",
  "da"],
 ["Sidder med popcornene klar i skødet og følger jimmykimmel og seanhannity børnehavesnak på Twitter",
  "da"],
 ["markfoged Liam er helt sikkert blevet høvlet ud igen..", "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Ikke her i dk. Der sætter vi nye rekorder i deta… ",
  "da"],
 ["Video: Pog-boom!!! To mål på to minutter af den udskældte franskmand mod City pldk mufc England",
  "da"],
 ["minkonto MonbergSF rasmuskongshoej k_i_dialog cekicozlem Vi har ikke debatteret forældre, vi har debatteret bø… ",
  "da"],
 ["I et repræsentativt demokrati stemmer vi på mennesker i stedet for beslutninger! dkpol… ",
  "da"],
 ["Vejret i morgen: Højeste temperatur bliver 11 C og laveste 4C. ", "da"],
 ["dalodk trinemaria Hvilket program drejer det sig om?", "da"],
 ["RhHofs Øhhh... Jeg svarede ikke, fordi du ikke spurgte mig om noget. Jeg har set dit svar, jeg må tilstå, at jeg s… ",
  "da"],
 ["MDencher Smukt. Det bliver en grim omgang for ham. Han har en STOR finger med i alle 3 United-scoringer idag.",
  "da"],
 ["MonbergSF rasmuskongshoej TheDorteOlsen k_i_dialog cekicozlem Så du er med på at det ville inkludere et forbud… ",
  "da"],
 ["Bruun6eren Det var så den forskel", "da"],
 ["Højdepunkter: Eriksen bag begge mål i Spurs-sejr pldk ", "da"]]
}